{
  "translation": {
    "Giocatori": "Players",
    "Impostori": "Impostors",
    "Timer (minuti)": "Timer (minutes)",
    "Categorie": "Categories",
    "Mostra impostazioni avanzate": "Show advanced settings",
    "Gioca": "Play",
    "Gli impostori si conoscono": "Impostors know each other",
    "Geografia": "Geography",
    "Tempo libero": "Free time",
    "Sport": "Sport",
    "Fantasia": "Fantasy",
    "Speciali": "Special",
    "Nome giocatore": "Player name",
    "Impostore": "Impostor",
    "Inizio": "Start",
    "Gioca ancora": "Play again",
    "Vai alle impostazioni": "Go to settings",
    "Altri impostori": "Other impostors",
    "Chi siamo": "About us",
    "Chi siamo testo": "We are the creators of Word Impostor, a game that tests your intuition and bluffing skills. Our goal? To create a fun and engaging experience for everyone, from friends looking for a quick challenge to families wanting to liven up their evenings. In this game, communication is key: every word can reveal or confuse. We’re passionate about games that bring people together, and with Word Impostor, we aim to provide a simple, intuitive, and, most importantly, entertaining platform. Get ready to find out who’s great at lying... or uncovering the truth!",
    "PPIntro": "Welcome to Word Impostor! Your privacy is our priority. Below, we provide a clear and transparent explanation of how we handle information on our site.",
    "PPPrimo titolo": "1. Data Collection",
    "PPPrimo testo": "We do not collect any personal identifiable information. It is not possible to create accounts, log in via social media or email, or make payments on our site.",
    "PPSecondo titolo": "2. Use of Google Analytics",
    "PPSecondo testo": "To improve user experience and understand site usage, we use Google Analytics. This tool provides us with anonymous, aggregated data about traffic, such as the number of visitors, pages viewed, and time spent on the site. Google Analytics uses cookies, but these do not allow us to identify individual users.",
    "PPTerzo titolo": "3. Contact",
    "PPTerzo testo": "If you wish to contact us, you can do so through the form available on the dedicated contact page. Any email address you provide will be used solely to respond to your inquiries and will not be shared with third parties.",
    "PPQuarto titolo": "4. Data Security",
    "PPQuarto testo": "As we do not collect sensitive personal data, our site is inherently designed to minimize data security risks.",
    "PPQuinto titolo": "5. Changes to the Privacy Policy",
    "PPQuinto testo": "This Privacy Policy may be updated periodically to reflect regulatory or functional changes. We encourage you to review it regularly to stay informed.",
    "PPSesto titolo": "6. User Rights",
    "PPSesto testo": "Since we do not collect personal data, we are not required to provide access, rectification, or deletion of any information. However, we are available for any clarification via email.",
    "Inizia a giocare!": "Start to play!",
    "Contattaci": "Contact us",
    "Contattaci testo": "If you have any questions, suggestions, or need assistance, you can use the form below to get in touch with us. Fill out the required fields, and we’ll get back to you as soon as possible! Alternatively, you can email us directly at",
    "Nome": "Name",
    "Messaggio": "Message",
    "Invia": "Send"
  }
}
