{
  "Giocatori": "Giocatori",
  "Impostori": "Impostori",
  "Timer (minuti)": "Timer (minuti)",
  "Categorie": "Categorie",
  "Mostra impostazioni avanzate": "Mostra impostazioni avanzate",
  "Gioca": "Gioca",
  "Gli impostori si conoscono": "Gli impostori si conoscono",
  "Geografia": "Geografia",
  "Tempo libero": "Tempo libero",
  "Sport": "Sport",
  "Fantasia": "Fantasia",
  "Speciali": "Speciali",
  "Nome giocatore": "Nome giocatore",
  "Impostore": "Impostore",
  "Inizio": "Inizio",
  "Gioca ancora": "Gioca ancora",
  "Vai alle impostazioni": "Vai alle impostazioni",
  "Altri impostori": "Altri impostori",
  "Chi siamo": "Chi siamo",
  "Chi siamo testo": "Siamo i creatori di Word Impostor, un gioco che mette alla prova intuizione e capacità di bluff. Il nostro obiettivo? Creare un'esperienza divertente e coinvolgente per tutti, dagli amici in cerca di una sfida veloce alle famiglie che vogliono animare le serate. In questo gioco, la comunicazione è fondamentale: ogni parola può rivelare o confondere. Siamo appassionati di giochi che uniscono le persone, e con Word Impostor vogliamo offrirti una piattaforma semplice, intuitiva e, soprattutto, divertente. Preparati a scoprire chi è davvero bravo a mentire... o a svelare la verità!",
  "PPIntro": "Benvenuto su Word Impostor! La tua privacy è una nostra priorità. Di seguito descriviamo in modo chiaro e trasparente come gestiamo le informazioni sul nostro sito.",
  "PPPrimo titolo": "1. Dati raccolti",
  "PPPrimo testo": "Non raccogliamo alcun dato personale identificativo. Non è possibile creare account, accedere tramite social media o email, né effettuare pagamenti sul nostro sito.",
  "PPSecondo titolo": "2. Utilizzo di Google Analytics",
  "PPSecondo testo": "Per migliorare l’esperienza utente e comprendere l’uso del sito, utilizziamo Google Analytics. Questo strumento ci fornisce dati anonimi e aggregati sul traffico, come il numero di visitatori, le pagine visualizzate e il tempo di permanenza sul sito. Google Analytics utilizza cookie, ma questi non consentono di identificare individualmente gli utenti.",
  "PPTerzo titolo": "3. Contatti",
  "PPTerzo testo": "Se desideri contattarci, puoi farlo tramite il modulo presente nella pagina apposita. Qualsiasi indirizzo email che ci fornisci sarà utilizzato esclusivamente per rispondere alle tue richieste e non sarà condiviso con terze parti.",
  "PPQuarto titolo": "4. Sicurezza dei dati",
  "PPQuarto testo": "Poiché non raccogliamo dati personali sensibili, il nostro sito è intrinsecamente progettato per minimizzare i rischi legati alla sicurezza dei dati.",
  "PPQuinto titolo": "5. Modifiche alla Privacy Policy",
  "PPQuinto testo": "Questa Privacy Policy potrebbe essere aggiornata periodicamente per riflettere eventuali cambiamenti normativi o funzionali. Ti invitiamo a consultarla regolarmente per rimanere informato.",
  "PPSesto titolo": "6. Diritti dell’utente",
  "PPSesto testo": "Poiché non raccogliamo dati personali, non siamo tenuti a fornire accesso, rettifica o cancellazione di alcuna informazione. Tuttavia, siamo a disposizione per qualsiasi chiarimento via email.",
  "Inizia a giocare!": "Inizia a giocare!",
  "Contattaci": "Contattaci",
  "Contattaci testo": "Se hai domande, suggerimenti o bisogno di assistenza, puoi utilizzare il modulo qui sotto per contattarci. Compila i campi richiesti e ti risponderemo il prima possibile! In alternativa, puoi scriverci direttamente all’indirizzo email",
  "Nome": "Nome",
  "Messaggio": "Messaggio",
  "Invia": "Invia",
  "Regole": "Regole",
  "titolo regole": "Come si gioca a Word Impostor",
  "sottotitolo regole": "Un gioco di intuizione, bluff e deduzione",
  "testo finale regole": "Riuscirai a scoprire chi sta bluffando o a passare inosservato?",
  "nome paragrafo 1 regole": "La parola segreta",
  "testo paragrafo 1 regole": "Il sito sceglie una parola segreta. Tutti i giocatori conoscono questa parola, tranne gli impostori. Nessuno sa chi siano gli impostori.",
  "nome paragrafo 2 regole": "Il timer",
  "testo paragrafo 2 regole": "Una volta rivelati i ruoli, parte un timer. Da questo momento, i giocatori iniziano a farsi domande sulla parola segreta.",
  "nome paragrafo 3 regole": "Lo scopo",
  "testo paragrafo 3 regole": "I giocatori devono scoprire chi è l’impostore facendo domande e ascoltando le risposte. Gli impostori devono cercare di indovinare la parola segreta senza farsi scoprire.",
  "nome paragrafo 4 regole": "Accuse e vittoria",
  "testo paragrafo 4 regole": "Prima dello scadere del timer, i giocatori possono accusare chi pensano sia l’impostore. Se le accuse sono corrette, i giocatori vincono. Se sbagliano, vincono gli impostori. In qualsiasi momento, un impostore può dichiararsi e tentare di indovinare la parola. Se ci riesce, gli impostori vincono immediatamente. Se sbaglia, viene eliminato e il gioco continua fino alla fine del timer, quando i giocatori devono comunque accusare gli impostori per vincere."
}
