{
  "Giocatori": "Jogadores",
  "Impostori": "Impostores",
  "Timer (minuti)": "Tempo (minutos)",
  "Categorie": "Categorias",
  "Mostra impostazioni avanzate": "mostrar configurações avançadas",
  "Gioca": "Jogar",
  "Gli impostori si conoscono": "Os impostores se conhecem ",
  "Geografia": "Geografia",
  "Tempo libero": "Tempo livre",
  "Sport": "Esporte",
  "Fantasia": "Fantasia",
  "Speciali": "Especial",
  "Nome giocatore": "Nome do jogador",
  "Impostore": "Impostor",
  "Inizio": "Começar",
  "Gioca ancora": "Jogar novamente",
  "Vai alle impostazioni": "Vá para configurações",
  "Altri impostori": "Outros impostores",
  "Chi siamo": "Quem somos",
  "Chi siamo testo": "Somos os criadores do Word Impostor, um jogo que testa sua intuição e habilidades de blefe.  Nosso objetivo?  Criar uma experiência divertida e envolvente para todos, desde amigos que procuram um desafio rápido até famílias que querem animar as noites.  Neste jogo a comunicação é fundamental: cada palavra pode revelar ou confundir.  Somos apaixonados por jogos que aproximam as pessoas e com o Word Impostor queremos oferecer-lhe uma plataforma simples, intuitiva e, acima de tudo, divertida.  Prepare-se para descobrir quem é realmente bom em mentir... ou revelar a verdade",
  "PPIntro": "Benvenuto su Word Impostor! La tua privacy è una nostra priorità. Di seguito descriviamo in modo chiaro e trasparente come gestiamo le informazioni sul nostro sito.",
  "PPPrimo titolo": "1. dados coletados",
  "PPPrimo testo": "Bem-vindo ao Word Impostor!  Sua privacidade é nossa prioridade.  Abaixo descrevemos de forma clara e transparente como gerenciamos as informações em nosso site",
  "PPSecondo titolo": "2. uso do Google Analytics",
  "PPSecondo testo": "Para melhorar a experiência do utilizador e compreender a utilização do site, utilizamos o Google Analytics.  Esta ferramenta nos fornece dados de tráfego anônimos e agregados, como número de visitantes, páginas visualizadas e tempo gasto no site.  O Google Analytics utiliza cookies, mas estes não permitem a identificação individual dos utilizadores.",
  "PPTerzo titolo": "3. Contactos",
  "PPTerzo testo": "Se você desejar entrar em contacto connosco, poderá fazê-lo através do formulário na página apropriada.  Qualquer endereço de e-mail que você nos fornecer será usado exclusivamente para responder às suas perguntas e não será compartilhado com terceiros",
  "PPQuarto titolo": "4. Segurança dos dados ",
  "PPQuarto testo": "Como não coletamos dados pessoais confidenciais, nosso site é inerentemente projetado para minimizar os riscos à segurança dos dados.",
  "PPQuinto titolo": "5. Mudanças da Privacy Policy",
  "PPQuinto testo": "Esta Política de Privacidade pode ser atualizada periodicamente para refletir quaisquer alterações regulatórias ou funcionais.  Convidamos você a consultá-lo regularmente para se manter informado.",
  "PPSesto titolo": "6. Direitos do usuário",
  "PPSesto testo": "Como não coletamos dados pessoais, não somos obrigados a fornecer acesso, retificação ou exclusão de qualquer informação.  No entanto, estamos disponíveis para qualquer esclarecimento via email.",
  "Inizia a giocare!": "Jogar!",
  "Contattaci": "Contate-nos",
  "Contattaci testo": "Se você tiver alguma dúvida, sugestão ou precisar de ajuda, pode utilizar o formulário abaixo para entrar em contato conosco.  Preencha os campos obrigatórios e responderemos o mais breve possível!  Alternativamente, você pode nos escrever diretamente para o endereço de e-mail.",
  "Nome": "Nome",
  "Messaggio": "Mensajem",
  "Invia": "Enviar",
  "Regole": "Regras",
  "titolo regole": "Como jogar Word Impostor",
  "sottotitolo regole": "Um jogo de intuição, blefe e dedução",
  "testo finale regole": "Você conseguirá descobrir o blefe ou passará despercebido?",
  "nome paragrafo 1 regole": "A Palavra Secreta",
  "testo paragrafo 1 regole": "O site escolhe uma palavra secreta. Todos os jogadores conhecem essa palavra, exceto os impostores. Ninguém sabe quem são os impostores.",
  "nome paragrafo 2 regole": "O Temporizador",
  "testo paragrafo 2 regole": "Assim que os papéis são revelados, um temporizador começa. A partir desse momento, os jogadores começam a fazer perguntas uns aos outros sobre a palavra secreta.",
  "nome paragrafo 3 regole": "O Objetivo",
  "testo paragrafo 3 regole": "Os jogadores devem descobrir quem é o impostor fazendo perguntas e ouvindo as respostas. Os impostores devem tentar adivinhar a palavra secreta sem serem descobertos.",
  "nome paragrafo 4 regole": "Acusações e Vitória",
  "testo paragrafo 4 regole": "Antes que o temporizador acabe, os jogadores podem acusar aqueles que acreditam serem impostores. Se as acusações estiverem corretas, os jogadores vencem. Caso contrário, os impostores vencem. A qualquer momento, um impostor pode se revelar e tentar adivinhar a palavra. Se acertar, os impostores vencem imediatamente. Se errar, o impostor é eliminado e o jogo continua até que o temporizador acabe, quando os jogadores ainda devem acusar os impostores para vencer."
}
